<template>
    <div class="texts-news">
    <div class="text-main-news">
      <div class="text-main-news">
          <span class="text-title-newss ">
    教育部高校思政课教学指导委员会召开2019年工作会议
              
       
        </span>
        <span class="news-list-titles-mid">

            <span class="news-list-titles-content">2019-08-14 19:25 来源： 新华社</span>
          <!--   <span class="news-list-titles-content-right">新华社北京3月18日电 </span> -->
        </span>

      <div class="title-mian-content-news">
          <p>
为深入贯彻落实习近平总书记在学校思想政治理论课教师座谈会上的重要讲话精神，全面落实中办国办《关于深化新时代学校思想政治理论课改革创新的若干意见》和深化新时代学校思想政治理论课改革创新现场推进会精神，科学谋划2020年重点工作，进一步深化新时代高校思政课改革创新，教育部高校思政课教学指导委员会于12月17日在湖南大学召开2019年工作会议，教育部党组成员、副部长翁铁慧出席会议并讲话。会议听取了教学指导委员会主任委员顾海良所作的工作报告和7个分教学指导委员会2019年工作汇报，并就2020年工作进行研讨和部署。

          </p>
          <p>
翁铁慧指出，2019年是学校思政课建设史上具有里程碑意义的一年，全国思政课战线充分感受到了以习近平同志为核心的党中央的亲切关怀，进一步坚定了办好新时代思政课的使命担当。当前，思政课建设面临着调整创新课程体系、加强教材体系建设、壮大思政课教师队伍、深化教学改革、发挥马克思主义理论学科领航作用等五大重点任务，总体形势很好，但困难和问题依然较多，希望教学指导委员会充分发挥立足一线、熟悉师生、了解情况的优势，围绕课程建设如何提高学理性和吸引力、马克思主义理论学科如何实现强基和领航、思政课教师队伍建设如何增强学术力和感召力、相关政策如何科学制定和狠抓落实、评价实施如何把握好形与质等五个重点问题，深入思考，建言献策，推动工作。教学指导委员会主任委员靳诺、委员代表，教育部社科司和湖南省教育厅、湖南大学负责同志50余人参加会议。

          </p>

      </div>
      
        

         

      </div>




</div>
    </div>
</template>
<script>

export default {
    name:"texts"
}
</script>
<style lang="less" scoped>


</style>