<template>
    <div class="texts-news">
    <div class="text-main-news">
      <div class="text-main-news">
          <span class="text-title-newss ">
    努力培养德智体美劳全面发展的社会主义建设者和接班人
              
       
        </span>
        <span class="news-list-titles-mid">
            <span class="news-list-titles-content">教育部负责人就《关于深化新时代学校思想政治理论课改革创新的若干意见》答记者问</span>

            <span class="news-list-titles-content-right">2019-09-06 来源:《中国教育报》</span>
          <!--   <span class="news-list-titles-content-right">新华社北京3月18日电 </span> -->
        </span>
          
          
        
       

         

      </div>
      <div class="title-mian-content-news">
<p>        
日前，中共中央办公厅、国务院办公厅印发《关于深化新时代学校思想政治理论课改革创新的若干意见》。为深入实施意见，向各地各校做好宣传动员工作，教育部负责人就意见制定实施回答了记者提问。
 </p>  
 <p>
<span class="newstitle">问：完善思政课课程教材体系方面，意见提出了哪些新举措？</span>


    
     </p>  

      <p>
答：意见围绕课程教材建设，提出四个方面的具体举措
    
     </p> 
     <p>一是课程目标方面，强调在大中小学循序渐进、螺旋上升地开设思政课。</p>
<p>二是课程体系方面，提出加强以习近平新时代中国特色社会主义思想为核心内容的思政课课程群建设，全国重点马克思主义学院率先全面开设“习近平新时代中国特色社会主义思想概论”课，构建思政课“必修课+选修课”的课程体系。</p>
<p>三是课程内容方面，进一步明确要坚持用习近平新时代中国特色社会主义思想铸魂育人，以政治认同、家国情怀、道德修养、法治意识、文化素养为重点，以爱党、爱国、爱社会主义、爱人民、爱集体为主线，坚持爱国和爱党爱社会主义相统一，系统开展马克思主义理论教育，系统进行中国特色社会主义和中国梦教育、社会主义核心价值观教育、法治教育、劳动教育、心理健康教育、中华优秀传统文化教育。
</p>
<p>四是教材建设方面，提出编写教学指南、示范教案，出版优秀讲义，开列典籍书单，建设网络教学资源库等新举措。</p>
          
       <p>  
 <span class="newstitle">问：意见对建设思政课教师队伍提出哪些新举措？</span>


         </p>

         
       <p>
答：意见围绕教师队伍建设，提出五个方面的具体举措。          
</p>    
 
<p>一是壮大教师队伍，提出各地在核定编制时要充分考虑思政课教师配备要求；高校要严格按照师生比不低于1︰350的比例核定专职思政课教师岗位，在编制内配足，且不得挪作他用，并尽快配备到位；各地应对民办学校指派思政课教师或组建专门讲师团。

</p>   

               <p>
二是提高教师综合素质，提出举办学习习近平新时代中国特色社会主义思想专题研修班；组织开设高校思政课教师“周末理论大讲堂”；建立一批“新时代高校思政课教师研学基地”等。          </p> 
          <p>
三是切实改革教师评价机制，在专业技术职务（职称）评聘工作中要单独设立马克思主义理论类别；要将思政课教师在中央和地方主要媒体上发表的理论文章纳入学术成果范畴；实行不合格思政课教师退出机制。
              </p> 

              <p>
四是努力加大思政课教师激励力度，把思政课教师和辅导员中的优秀分子纳入各类高层次人才项目；各地要因地制宜设立思政课教师和辅导员岗位津贴，纳入绩效工资管理，相应核增学校绩效工资总量等。                  
                  </p> 



              <p>
 <span class="newstitle">问：在增强思政课思想性、理论性和亲和力、针对性方面，意见提出了哪些新举措？ </span>                  
                 </p> 
           
              <p>
答：意见围绕思政课教学，提出五个方面的具体举措。
                  </p>    
                           <p>
一是加大思想性、理论性资源供给，提出进入世界一流大学建设的高校应将马克思主义理论学科设为重点建设学科；根据需求逐步增加马克思主义理论学科博士学位授权点等。                  
                  </p> 


                        <p>
二是加大思政课教研工作力度，遴选学科带头人担任各门课集体备课牵头人；建立思政课教师“手拉手”备课机制；建设一批国家级虚拟仿真思政课体验教学中心。   
                  </p>
                  <p>
三是加强思政课研究和成果交流，提出在国家社科基金规划项目、教育部人文社科研究项目等设立思政课教师研究专项；在国家级教学成果奖中单列思政课专项等。
                      </p>


                      <p>
四是全面提升高校马克思主义学院建设水平，将马克思主义学院作为重点学院、马克思主义理论学科作为重点学科、思政课作为重点课程加强建设等。                      </p>

                      <p>
               
五是整体推进高校课程思政和中小学学科德育，发挥所有课程育人功能，使各类课程与思政课同向同行，形成协同效应等。         
                      </p>

                       <p>

<span class="newstitle">问：加强党对思政课建设的领导，意见提出了哪些要求？ </span>                  
                      </p>

                         <p>
答：意见围绕加强党对思政课的领导，提出三个方面的具体举措。
      </p>
      <p>
 一是严格落实地方党委思政课建设主体责任，党委常委会每年至少召开1次专题会议研究思政课建设；党委和政府主要负责同志每学期结合学习和工作至少讲1次课；思政课建设情况纳入各级党委领导班子考核和政治巡视。

      </p>
                
                      <p>
二是推动建立高校党委书记、校长带头抓思政课机制，建立健全高校党委书记、校长及职能部门力量深入一线了解学生思想动态、服务学生发展的制度性安排等。
                      </p> 
                         <p>
三是积极拓展思政课建设格局，明确中央教育工作领导小组把思政课建设纳入重要议事日程；教育部、中央宣传部等部门要牵头抓好思政课建设；中央军委政治工作部要指导抓好军队院校思政课建设；教育部将成立大中小学思政课一体化建设指导委员会；有关部门和各地要保证思政课管理人员配备，确保事有人干、责有人负；强化中考、高考、研究生招生考试对学生学习思政课的指挥棒作用等。
                      </p> 
                      

                   

      </div>
</div>
    </div>
</template>
<script>

export default {
    name:"texts"
}
</script>
<style lang="less" scoped>
.newstitle{
    font-weight: bold;
}

</style>