<template>
    <div class="texts-news">
    <div class="text-main-news">
      <div class="text-main-news">
          <span class="text-title-newss ">
      一堂特殊而难忘的思政课        
              
       
        </span>
        <span class="news-list-titles-mid">

            <span class="news-list-titles-content">题： 一堂特殊而难忘的思政课——习近平总书记主持召开学校思想政治理论课教师座谈会侧记</span>
            <span class="news-list-titles-content-right">新华社北京3月18日电 </span>
        </span>
          
          
        
       
         <p></p>
         

      </div>
      <div class="title-mian-content-news">
<p>        
  “今天我们召开学校思想政治理论课教师座谈会，这样的座谈会由党中央来召开是第一次。我在这里向在座的各位老师，向全国大中小学思政课教师致以诚挚的问候和崇高的敬意。”
人民大会堂又一次见证着习近平总书记关心重视教育事业发展的动人场面。

 </p>  
 <p>
天高云淡，惠风和畅。正是播种希望的季节。
18日上午，人民大会堂东大厅内灯光璀璨，洋溢着春天的气息。中共中央总书记、国家主席、中央军委主席习近平在这里主持召开学校思想政治理论课教师座谈会，邀请众多一线优秀教师代表和教育工作者畅谈交流。
    
     </p>  
          
       <p>  
  上午10时许，习近平等党和国家领导人步入会场，大家纷纷起立，鼓掌相迎。习近平总书记面带微笑，与教师代表亲切握手，问候致意。
“总书记好！”“感谢总书记！”与会教师代表倍感振奋，现场气氛十分热烈

         </p>
       
              <p>
      “思想政治理论课是落实立德树人根本任务的关键课程。”落座后，习近平总书记开宗明义，目光望向坐在他对面的教师代表：“思政课作用不可替代，思政课教师队伍责任重大。”
8位来自大中小学的思政课教师结合工作实际，介绍了他们推动教育教学创新、引领学生健康成长成才的心得体会。
习近平总书记认真听取他们发言，不时点头表示赞许。

         </p>
       <p>
  习近平总书记在重要讲话中首先阐释了办好思政课的重大意义。
  他指出，我们党立志于中华民族千秋伟业，
  必须培养一代又一代拥护中国共产党领导和我国社会主义制度、
  立志为中国特色社会主义事业奋斗终身的有用人才。
          </p>    
 
             <p>
党的十八大以来，习近平总书记围绕培养什么人、怎样培养人、为谁培养人这一根本问题，以高远的历史站位、宽广的国际视野、深邃的战略眼光，高度重视培养中国特色社会主义建设者和接班人，将中国特色社会主义事业后继有人作为一项重大战略任务，
对加强学校思政课建设作出一系列重要部署。


          </p>   

               <p>
   春风化雨，润物无声。在北京市海淀区民族小学考察，
   习近平总书记提出学校要把德育放在更加重要的位置，让社会主义核心价值观的种子在少年儿童心中生根发芽；到北京市八一学校考察，习近平总书记提出基础教育是立德树人的事业，要旗帜鲜明加强思想政治教育、品德教育，加强社会主义核心价值观教育，引导学生自尊自信自立自强；在全国高校思想政治工作会议上，习近平总书记提出思想政治理论课要坚持在改进中加强，提升思想政治教育亲和力和针对性，满足学生成长发展需求和期待；
   习近平总书记在北京大学专门考察了马克思主义学院，又在南开大学强调思政课建设……
          </p> 
          <p>
              
              立德树人、培根铸魂；正本清源，守正创新。
点点滴滴播撒阳光，经年累月铸就美好。一次次校园考察，
一次次交流谈心，一次次致信勉励，广大思政课教师深切感受到以习近平同志为核心
的党中央对他们的殷殷厚望。

              </p> 

              <p>
    在习近平新时代中国特色社会主义思想指引下，各级各类学校全面贯彻党的教育方针，
    紧紧围绕立德树人这一根本任务，不断推动思想政治教育创新发展，将培育和践行社会主义核心价值观融入教育教学全过程，
    青青校园焕发新活力，莘莘学子展现新气象。              
                  
                  </p> 



              <p>
    人材之成出于学。习近平总书记指出，青少年阶段是人生的“拔节孕穗期”，
    最需要精心引导和栽培。我们办中国特色社会主义教育，就是要理直气壮开好思政课，用新时代中国特色社会主义思想铸魂育人，引导学生增强中国特色社会主义道路自信、理论自信、制度自信、文化自信，厚植爱国主义情怀，把爱国情、强国志、报国行自觉融入坚持和发展中国特色社会主义事业、
    建设社会主义现代化强国、实现中华民族伟大复兴的奋斗之中。             
                  
                  </p> 
           
              <p>
“办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。”习近平总书记谆谆教诲，语重心长：“思政课教师，
要给学生心灵埋下真善美的种子，引导学生扣好人生第一粒扣子。         
                  
                  </p>    
                           <p>
政治要强、情怀要深、思维要新、视野要广、自律要严、
人格要正——座谈会上，习近平总书记对广大思政课教师提出希望，
也对思政课改革创新提出坚持八个“相统一”的要求。     
                  
                  </p> 


                        <p>
                            <ul class="ulstyle">
                                <li>——坚持政治性和学理性相统一</li>
                                <li>  ——坚持价值性和知识性相统一</li>
                                <li>——坚持价值性和知识性相统一</li>
                                <li>  ——坚持价值性和知识性相统一</li>
                                <li>   ——坚持建设性和批判性相统一</li>
                                 <li>  ——坚持理论性和实践性相统一</li>
                                  <li>   ——坚持理论性和实践性相统一</li>
                                 <li>     ——坚持统一性和多样性相统一</li>
                                 <li>     ——坚持主导性和主体性相统一</li>   
                                <li>     ——坚持灌输性和启发性相统一</li>
                                 <li>   ——坚持显性教育和隐性教育相统一</li>   
                            </ul>
  


 


    
                  
                  </p>
                  <p>着眼世界百年未有之大变局与党和国家事业发展全局，
                      结合教书育人规律和学生成长需求，习近平总书记直面当前思政课建设面临的突出矛盾，
                      对一些长期困扰一线教师的理论和现实问题作出鞭辟入里的分析。
                      与会人员认真记录，深入思考。
                      </p>


                      <p>
                         有今昔对比，有亲身经历，习近平总书记理论联系实际，
                         以生动有趣的案例讲述朴素而深刻的道理，不时激起阵阵会心的笑声。
                      </p>

                      <p>
                        触动心灵的教育才是最成功的教育。
                        习近平总书记深情地回忆起上初中时，一位政治课老师讲授焦裕禄的事迹数度哽咽，给同学们带来巨大的心灵震撼。
                        “这节课在我的一生中留下深刻印记，对我树立坚定的理想信念也有很重要的影响。”
                      </p>

                       <p>
                      情真意切、发自肺腑，习近平总书记的讲话引发强烈共鸣。
“希望大家增强信心，振奋精神，
认真研究马克思主义理论的教育规律，努力成为马克思主义理论的教育家，
推动学校思想政治工作创新发展，不辜负党的嘱托、人民的期待和学生们的期盼！”。

                      </p>

                         <p>
不知不觉，面对面的交流持续了近3个小时。座谈会结束时，
热烈的掌声又一次响彻大厅。离开会场前，习近平总书记绕场一周，同老师们一一握手道别。
教师们难掩激动的心情，纷纷向总书记表达致敬和决心。

                      </p>
                      <p>
“我们要按照习近平总书记的要求，努力成为一支可信、可敬、可靠，乐为、敢为、有为的思政课教师队伍，把思政课办得越来越好。
”新疆农业职业技术学院马克思主义学院教授王学利说。

                      </p> 
                         <p>
今年40岁的西安兴华小学二级教师王良说：“从坚定信仰到树立信心，从感染学生到赢得学生，习近平总书记为我们上了一堂特殊而难忘的思政课，我们将牢记党中央的嘱托，努力培养担当民族复兴大任的时代新人，
培养德智体美劳全面发展的社会主义建设者和接班人”。

                      </p> 


      </div>
</div>
    </div>
</template>
<script>

export default {
    name:"texts"
}
</script>
<style lang="less" scoped>


</style>