<template>
    <div class="texts-news">
    <div class="text-main-news">
      <div class="text-title-news">
          <span>努力培养担当民族复兴大任的时代新人——学校思想政治理论</span>
         

      </div>
      <div class="title-mian-content-news">
<p>        
  &nbsp; &nbsp;“加快推进教育现代化、
  建设教育强国、办好人民满意的教育，
  努力培养担当民族复兴大任的时代新人，
  培养德智体美劳全面发展的社会主义建设者和接班人。”
 </p>  
 <p>
 习近平总书记18日主持召开学校思想政治理论课教师座谈会并发表重要讲话，对新时代学校思想政治理论课建设指明前行方向，
 对广大思想政治理论课教师提出殷切期望。    
     </p>  
          
       <p>  
       与会代表纷纷表示，在习近平新时代中国特色社会主义思想指引下，广大教育工作者要全面贯彻党的教育方针，落实立德树人的根本任务，
       努力培养担当民族复兴大任的时代新人。
         </p>
       
              <p>
       理直气壮开好思政课“习近平总书记说，思想政治理论课是落实立德树人根本任务的关键课程。我们要从坚持和发展中国特色社会主义事业、实现中华民族伟大复兴的高度来认识办好思政课的重要意义。”教育部高等学校思想政治理论课教学指导委员会专家、北京师范大学马克思主义学院教授熊晓琳说，
       我们要积极应对新时代的新问题新挑战，加强价值引导，努力讲清道理、以理服人。
         </p>
       <p>
       习近平总书记指出，我们办中国特色社会主义教育，就是要理直气壮开好思政课,用新时代中国特色社会主义思想铸魂育人。自觉做为学为人的表率
办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。

          </p>    
 
             <p>
矢志创新，不断增强思政课思想性理论性亲和力针对性
如何不断增强思政课的思想性、理论性和亲和力、
针对性？与会代表表示，守正与创新相结合，
以具有创新性的教学方式激发课堂活力，提升育人效果。


          </p>   

               <p>
    复旦大学马克思主义学院高级讲师陈果说，启发性的引导比简单教条的输出更有效，我们要和学生在教学相长和坦诚探讨中，激发道德情感，启迪理想信念，
    引导大学生树立正确的世界观、人生观、价值观。
          </p>   

              
          




      </div>
</div>
    </div>
</template>
<script>

export default {
    name:"texts"
}
</script>
<style lang="less" scoped>


</style>