<template>
    <div class="texts-news">
    <div class="text-main-news">
      <div class="text-main-news">
          <span class="text-title-newss ">
      在线战“疫”：思政3D虚拟仿真实验课程学习项目     
        </span>
        <span class="news-list-titles-mid">

            <span class="news-list-titles-content">来源：西南财经大学马克思学院</span>
          <!--   <span class="news-list-titles-content-right">新华社北京3月18日电 </span> -->
        </span>
          
          
        
       
         <p></p>
         

      </div>
      <div class="title-mian-content-news">


 
     <p class="p-titles">
      一、可供线上学习的思政3D虚拟仿真实验课程   
         
    </p> 
      <div class="cp-imgs-box">
      <img src="../../public/img/newsp1.jpg">
        </div> 
       <p class="newsp-title">
         实验教学项目简介
       </p>
     
       <p>  


2019年3月18日,习近平总书记在学校思想政治理论课教师座谈会上强调“推动思想政治理论课改革创新，要不断增强思政课的思想性、理论性和亲和力、针对性”，为此，必须深刻把握，始终贯彻“八个相统一”，只有结合思政课的教学实际，遵循学生的成长规律、认知规律和接受特点，创新方式方法，在教学技术和艺术上多下功夫，让思政课“有‘知’有味”，才能让思政课有亲和力、吸引力、感染力，让学生喜闻乐见、受益无穷。
         </p>

        <div class="cp-imgs-box">
      <img src="../../public/img/produce-text1.png">
        </div>   
       <p>
“红军长征之飞夺泸定桥”虚拟仿真实验教学项目坚持历史唯物主义基本立场，生动还原中国革命的客观历史。本项目基于计算机技术、仿真技术和人工智能技术的虚拟现实技术，通过提供高仿真、可视化的教学内容，创设具有临场感、沉浸感和交互性的教学情境，让学生在直观、生动、形象、逼真的图形、动画、三维场景构造的虚拟环境中通过虚拟仿真技术和交互操作对历史发生时的情景进行决策选择，通过插入交互任务的方式体验当时的历史场景，在“任务驱动”模式下，运用所学理论和知识，根据提供的文献、史料、对历史现象和事件进行分析判断，形成正确选择，让学生全方位认识和了解“红军飞夺泸定桥”这一历史事件，深刻感受红军飞夺泸定桥的艰苦卓绝；学习红军战士敢于战胜一切困难的集体英雄主义和不畏艰险、不怕牺牲的大无畏革命精神；领会“心中有信仰、脚下有力量”的长征精神，铭记中国共产党人“不忘初心，牢记使命”的信念，从而深化理解“历史为什么会选择中国共产党”。 </p>    
             <p>
 采用现代教育技术是高校教学改革的突破口，基于计算机技术、仿真技术和人工智能技术的虚拟现实技术（Virtual Reality, VR）是现阶段教育技术发展的制高点，虚拟仿真实验教学通过提供高仿真、可视化的教学内容，创设具有临场感、沉浸感和交互性的实训教学情境，能够提升受教育者的学习行为意愿，进而提高学习效果。红军长征这一惊天动地的革命壮举，是中国共产党和红军谱写的壮丽史诗，是中华民族伟大复兴历史进程中的巍峨丰碑，在我们党、国家、军队发展史上具有十分伟大的意义，对中华民族历史进程具有十分深远的影响，也是《中国近现代史纲要》课的教学重点之一。
 </p> 
  
 <p> 红军飞夺泸定桥是中国工农红军长征路上最为精彩的经典战役之一，毛泽东在《七律•长征》中“大渡桥横铁索寒”的生动描写，让红军飞夺泸定桥的壮举变得家喻户晓、世人皆知，这一经典史实，见证并支撑着“人民共和国”诞生的豪迈征程，成为思政课实现立德树人目标的重要德育素材。</p>  
<p>
  本次在线课程中提供教育部实验空间中的3D版虚拟仿真实验练习，可反馈学生练习成绩，供后续考核使用。
</p>
<p class="p-titles">
二、西南财经大学马克思主义学院简介

</p>
 <p>


西南财经大学马克思主义学院是四川省重点马克思主义学院，2019年被四川省委宣传部、四川省教育厅评为四川省思政课建设先进单位。学院于2004年6月成立，是全国第五家马克思主义学院。2006年获马克思主义理论一级硕士学科授权、思想政治教育二级博士学科授权。思想政治教育是四川省重点学科。学院拥有全国中国特色社会主义政治经济学研究中心、学校习近平新时代中国特色社会主义思想研究中心、党建研究中心等研究机构，也是四川省思政课研究会会长单位。建设有四川省思政课名师工作室、四川省思政课VR实践教学基地。近年来，《马克思评传》等一批课程入选全国和四川省精品在线开放课程；一批教师被评为全国思政课教师影响力人物（含提名人物）；一批教师入选教育部教指委和四川省教育厅教指委委员、省委组织部理论专家、省委宣传部宣讲团成员；一批青年教师茁壮成长，先后获全国“青教赛”一等奖、教育部思政课教学展示二等奖、教指委思政课教学展示“教学标兵”“教学能手”、四川省“五一劳动奖章”、四川省“精彩一课”竞赛一等奖等殊荣。党的十九大以来，学院不断深化教学改革，其中，红军长征在四川、脱贫攻坚等题材实验教学资源的开发运用成为提升思政课思想性、理论性和亲和力、针对性的有力抓手，初见成效。
          </p> 
          

            



             
              <p class="p-titles">

      三、实验教学登录地址
 

                  </p>   

                  <p>  1、教育部实验空间账号注册网址 </p> 
                           <p>
                   <a href="http://www.ilab-x.com/">http://www.ilab-x.com/</a> 
                  
                  </p> 


                        <p>
                       2、西南财经大学思政课虚拟仿真实验教学中心登录入口 
                  </p>
                     <p>
                   <a href="https://mks-lab.swufe.edu.cn">https://mks-lab.swufe.edu.cn</a> 
                  
                  </p> 
                  <p>
3、西南财经大学红军长征之飞夺泸定桥虚拟仿真实验操作步骤说明
                      </p>


                      <p>
                         <a href="https://mp.weixin.qq.com/s/7Jo_kLpplf0hpsbdpk5fgw">https://mp.weixin.qq.com/s/7Jo_kLpplf0hpsbdpk5fgw</a> 
                      </p>                       
      </div>
</div>
    </div>
</template>
<script>

export default {
    name:"texts"
}
</script>
<style lang="less" scoped>
.p-titles{
    font-weight: bold;
}
.newsp-title{
  text-align: center;
}
</style>